Repository: pablorrr/wp-geocoder-map
Catalog: lang/geocoder-map-*.po
Languages: pl_pl

source: Welcome
pl_pl: Witaj

source: Thx you have choosen my plugin
pl_pl: Dzieki za wybranie wtyczki

source: How to use plugin
pl_pl: Jak używać wtyczki

source: Before you apply your settings please paste your GM api key
pl_pl: Zanim zatwierdzisz zmiany w ustawieniach , proszę wklej klucz Google Maps API

source: Another clues
pl_pl: Inne wskazówki

source: Quick Links
pl_pl: Szybkie łącza

source: Author website
pl_pl: Strona autora

source: Obtain Geoogle Map key link
pl_pl: Link z informacja jak uzyskac klucz Google Maps API

source: Enter address
pl_pl: Wpisz dowolny adres

source: Enable / disable to turn Full Screen control
pl_pl: Włącz / wyłącz, aby włączyć sterowanie pełnoekranowe

source: Enable / disable Default controls
pl_pl: Włączanie / wyłączanie przewijania myszy na mapie (zoom)

source: Enable / disable draggable map
pl_pl: Włączanie / wyłączanie przewijania myszy na mapie (zoom)

source: Select Map Type
pl_pl: Należy określić rodzaj mapie
